jorgebucaran/fisher
gazorby/fifc
patrickf1/fzf.fish
jorgebucaran/autopair.fish
icezyclon/zoxide.fish
kpbaks/rust.fish
jgusta/paths
nickeb96/puffer-fish
lumynou5/eza.fish
gazorby/fish-abbreviation-tips
dimentium/btdt.fish
daleeidd/natural-selection
catppuccin/fish
sixbyone/fish-starship
